Repository: subugoe/typo3-tmpl_ipoa
Catalog: Resources/Private/Language/AT-*.locallang.xlf
Languages: de_en

# readLatest
source: Lesen Sie hier die letzten %1$s News
de_en: Read here the latest %1$s News

# commentContent
source: Diese Inhalte kommentieren
de_en: Comment on this content

# sendEmail
source: Email versenden
de_en: Send Email

# menu
source: Menü
de_en: Menu

# startpage
source: Startseite
de_en: Start

# contact
source: Kontakt
de_en: Contact

# search
source: Suche
de_en: Search

source: Impressum
de_en: Legal Notice

# aboutUs
source: Über uns
de_en: About

# toTop
source: Zurück zum Seitenanfang
de_en: Back to top

# freeAccess
source: Der freie Zugang zu %1$s wissenschaftlicher Information %2$s
de_en: Open Access to %1$s Scientific Information %2$s

# optOutWithLink
source: Diese Webseite erfasst anonymisierte Daten zur Nutzung. Sie können dies für die Dauer ihres Besuchs unterbinden, indem sie folgenden Link klicken:
de_en: This website collects anonymous data. You can opt out for the duration of your visit by clicking this link:

# optOut
source: Nutzungserfassung ausschalten (Opt-Out)
de_en: Remove collection of data (Opt-Out)

# solrSearch
source: Suchen
de_en: Search

# usePageWideSearch
source: Benutzen Sie die Suche, um weitere interessante Inhalte der Informationsplattform open-access.net zu finden.
de_en: Use the search box to find other interesting content on the information platform open-access.net.

# oaAtTwitter
source: #openaccess bei Twitter
de_en: #openaccess at Twitter

# month.01
source: Januar
de_en: January

# month.02
source: Februar
de_en: February

# month.03
source: März
de_en: March

# month.05
source: Mai
de_en: May

# month.06
source: Juni
de_en: June

# month.07
source: Juli
de_en: July

# month.08
source: Augugst
de_en: August

# month.09
source: September
de_en: Seotember

# month.10
source: Oktober
de_en: October

# month.12
source: Dezember
de_en: December

# close
source: Schließen
de_en: Close

# clickToOpen
source: Klicken Sie hier, um eine Liste der verfügbaren Sprachen zu sehen
de_en: Click this to see a list of available languages

# closeMenu
source: Menü schliessen
de_en: Close menu

# newsArchive
source: News Archiv
de_en: News Archive
